Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/appell_fra_sametingspresident_silje_karine_muotka_til_aksjonistene_i_oed.html.tmx
Source language: nob
Languages: sme

source: Appell fra sametingspresident Silje Karine Muotka til aksjonistene i OED
sme: Sámediggepresideanta cealkámuš doarjjan akšunisttaide OEDs

source: Søndag klokken 12.00 holdt sametingspresident Silje Karine Muotka denne appellen som ble sendt digitalt.
sme: Sotnabeaivvi diibmu 12.00 doalai sámediggepresideanta Silje Karine Muotka dán cealkámuša mii sáddejuvvui njuolgga digitálalaččat.

source: Godt folk , kjære dere alle som kjemper for samiske rettigheter, naturvernere og til dere alle!
sme: Buorit olbmot, vuoigatvuođaid bealušteaddjit, luonddugáhttejeaddjit ja buohkat!

source: Jeg vil gi min støtte til dere unge aksjonister og til Fovsen Njaarke reineiere.
sme: Mun ollásit doarjjun nuorra akšunisttaid ja doarjjun maid Fovsen Njaarke boazodolliid.

source: I et fungerende demokrati skal det være mulig å vise sine meninger, og også gjøre motstand.
sme: Doaibmi demokratiijas galgá leat vejolašvuohta čájehit iežas oaiviliid ja maiddái vuostálastit.

source: Dere unge som nå er i olje- og energidepartementets (OED) lokaler har valgt å vise med tydelighet deres motstand mot at staten Norge fortsetter å bryte menneskerettigheter, uten å ta konsekvensene av dommen i Høyesterett.
sme: Nuorat geat dál lea oljo- ja energiijadepartemeantta (OED) visti feaskáris, dii miellačájehemiin čájehehpet čielgasit vuostehágu mo stáhta joatká rihkkumis olmmošvuoigatvuođaid, eai ge doahttal Alimusrievtti duomu.

source: Og jeg forstår at dere velger å gjøre det, og jeg er takknemlig for at dere har valgt en fredelig og trygg måte å vise dette på.
sme: Mun ádden din válljejumiid, ja lean giitevaš vuosttaldehpet ráfálaččat ja oadjebasvugiin.

source: Jeg er takknemlig for at dere tenker på sikkerheten og at dere har godt mot, mat og at dere tar vare på hverandre.
sme: Lean giitevaš go vuoruhehpet iežadet sihkkarvuođa, ahte dis lea vuoibmi joatkit dáinna miellačájehemiin, ja doarjubehtet guđet guimmiid. Lea maid buorre diehtit ahte dis lea biebmu.

source: Dere har allerede oppnådd mye etter mitt syn.
sme: Mu oainnu mielde, de lehpet dii olahan viidát dáid beivviid.

source: Dere har skapt ny medieinteresse for saken og dere har snakket med statsråd Terje Aasland.
sme: Mediat beroštit áššis ja lehpet maid beassan háleštit stáhtaráđiin Terje Aaslandain.

source: Jeg er takknemlig for det og synes dere har vært veldig modige.
sme: Lean giitevaš dán dihte, ja lehpet jálut ja duostilat.

source: Jeg skal også treffe statsråd Aasland på torsdag, og jeg forventer at OED nå skal forberede seg enda bedre slik at vårt krav om at menneskerettsbruddet må opphøre umiddelbart snarest etterkommes.
sme: Mus lea čoahkkin stáhtaráđiin Aaslandain duorastaga ja mun vuorddán ahte OED buorebut ráhkkana dál vai min gáibádus ahte olmmošvuoigatvuođa rihkkun ferte bissehuvvot dalán jođánit čuovvuluvvo.

source: Jeg mener at staten må be om unnskyldning for at den forferdelige situasjonen med dette menneskerettsbruddet som har oppstått, og at bruddet fortsetter fra dag til dag.
sme: Mu mielas galgá stáhta dál bivdit ándagassii dán fasttes dilis go olmmošvuoigatvuođaid rihkkot ja jotket dáinna rihkkumin beaivvis beaivái.

source: En historisk og enstemmig dom er avsagt i Høyesterett. Vi krever at dommen får konsekvenser umiddelbart!
sme: Norgga Alimusrievttis lea celkon historjjálaš ja ovttajienalaš duopmu ja mii vuordit ahte dás leat váikkuhusat dalán!

source: Som sametingspresident så er mitt tydelige budskap at nå er det på tide med rettferd for Fovsen Njaarke!
sme: Sámediggepresideantan, de lea mu čielga diehtun ahte Fovsen Njaarke áššis lea áigi vuoiggalašvuođa nannet!
